"Unplug Header" = "Avis de débranchement WWAN";
"Unplug Notice" = "Le périphérique WWAN a été débranché alors qu’une application était encore active. Ceci peut provoquer des pertes de données.";
"OK" = "OK";
